<%--
  Created by IntelliJ IDEA.
  User: dell
  Date: 2021/12/14
  Time: 13:28
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>就业指南</title>
    <link rel="stylesheet" href="resources/css/overall-style.css">
    <link rel="stylesheet" href="resources/css/zhinan.css">
</head>
<body>
<div class="container">
    <%@include file="/WEB-INF/jsp/common/header.jsp" %>
    <div class="content">
        <div class="subpage">
            <aside>
                <div class="sidebar">
                    <div class="nav-title">
                        <h2>就业指南</h2>
                    </div>
                    <div class="nav-content">
                    </div>
                </div>
            </aside>
            <article>
                <h2>就业指南</h2>

                <p>一年一度的毕业季又要到了，马上就要踏入职场的新人们，你们准备好了吗？ 送你一份最全毕业就业指南，希望大家都能顺顺利利地毕业和工作！</p>
                <h3>谨防就业陷阱</h3>
                <p>毕业生为了防止网上诈骗，一定要登陆正规网站。凡是遇到要求汇款作为报名费、押金、手续费等情况，应当立即放弃或举报；还需要警惕网上传销骗局。</p>
                <h3>确认应聘单位信息</h3>
                <p>可登陆工商局相关查询网站，确认应聘单位的真实性与可靠性。</p>
                <h3>保护私人信息</h3>
                <p>网上找工作要注意对一些私人的信息进行保护，比如不要透露家庭地址，以防为一些骗子所利用。</p>
                <h3>三方协议</h3>
                <p>就是《就业协议书》的简称。它是明确毕业生、用人单位、学校三方在毕业生就业工作中的权利和义务的书面表现形式，约定应届毕业生户籍、档案、薪酬、保险、公积金等一系列问题。</p>
                <p>三方协议≠劳动合同。协议在毕业生到单位报到、用人单位正式接收后自行终止。</p>
                <h3>公司</h3>
                <p>首先要看填写的用人单位名称是否与单位的有效印鉴名称一致，如不一致，协议无效，填写自己专业时要和学校教务处的专业名称一致。</p>
                <h3>试用期</h3>
                <p>外企、合资企业、私企一般采用试用期，根据合同期的长度，试用期分为1-3个月不等，通常试用期为3个月，不得超过6个月。国家机关、高校、研究所等采用见习期，通常为1年。</p>

                <h3>户口</h3>
                <p>应届毕业生签三方协议前，首先要清楚单位在解决户口问题上的明确态度。要认真查看用人单位的隶属，问清落户流程。</p>

                <h3>待遇</h3>
                <p>区分税前与税后，明确奖金的有无，还要注意五险一金的缴费基数。毕业生可将签约前达成的休假、住房、保险等福利待遇在备注栏中说明。</p>

                <h3>工作内容</h3>
                <p>要问清楚自己的具体职位，这个职位的工作内容，防止用人单位利用调职等方式，变相压迫毕业生主动辞职。</p>

                <h3>报到证切勿遗失</h3>
                <p>毕业生到工作单位就业时，须持报到证。用人单位凭报到证为毕业生办理手续。</p>
                <P>学校一般6月份给毕业生发报到证：一张B5的纸，一式两联，上联是蓝色的（研究生为粉色的），叫“报到证“，下联是白色的，叫“通知书”。</P>
                <p>报到证的名头单位，就是毕业生要去报到的地方，也是人事档案存放的地方。毕业生必须在报到证有效日期内报到，报到后，方可计算工龄。</p>
                <p>报到证是毕业生干部身份的证明，很多相关的手续都是要凭报到证才能办，如迁移户口、转正、提职、岗位变动等，因此报到证一定要妥善保管，谨防遗失。</p>
                <h3>千万别弃档</h3>
                <p>档案很重要。没有档案，会影响以后的转正定级、考研、考公务员过政审、评职称、考资格证、养老保险、出国审查、办准生证等一系列手续。</p>

                <h3>毕业后，档案存放在哪儿呢？</h3>
                <p>把档案转至原籍，由所在地级市的人事局接收。这种方式比较适合准备在原籍范围内就业的毕业生。</p>
                <p>把档案转至就业代理或人才市场。未就业的毕业生，可以把档案转至学校所在地的人才市场进行挂靠，期限为两年。一旦找到工作，就要及时办理就业手续，找就业地方人才市场挂靠，才能开始计算工龄。</p>
                <p>把档案留在学校。毕业时尚未落实单位的毕业生户口、档案，可以留校两年。待落实工作单位后，学校将档案迁至工作单位所在地。超过两年仍未落实工作的，学校将其档案和户口迁回生源地，不再为其发放就业报到证。</p>

                <h3>及时落户避免成“黑户”</h3>
                <p>应届毕业生入学时，如果把户口迁移到学校的集体户口，毕业不主动迁出到目的地，学校一般会将户口打回原籍。由学校公安派出所开局户口迁移证，毕业生要带上户口迁移证并在注明的有效期内，带上报到证，到户口迁移证上的地址办理落户手续。</p>
                <P>工作单位无法接受户口，又不想迁回原籍的毕业生，可以通过人事代理的方式，把户口转到正规的人才市场，具体办理手续应咨询人才市场。</P>
                <p>暂缓就业，是当大学生在一定的时间内找不到工作时，将学生档案由省就业指导中心里保管，暂时不对学生进行派遣。在2年里找到接收单位的，可以派遣发报到证。2年到期还未落实工作的，默认派遣回生源地。</p>

            </article>
        </div>
    </div>
</div>
<%@include file="common/footer.jsp"%>
</div>

</body>
</html>
